[Strings]
String_1=Datei
String_2=Beenden
String_3=Hilfe
String_4=Inhalt...
String_5=Über...
String_6=Domänen
String_8=Dienste
String_9=Konten
String_10=Aliase
String_11=Verteilerlisten
String_12=MX-Suche
String_13=Einstellungen
String_14=DNS-Zwischenspeicher
String_15=SMTP
String_16=Sicherheit
String_17=POP3
String_18=IP-Bereiche
String_19=Spiegel
String_20=Protokollierung
String_21=Willkommen
String_22=Domäne
String_23=Domänenname
String_25=Benötige SMTP-Authentifizierung
String_26=&Speichern
String_27=Kontoadresse
String_28=Aktiviert
String_29=AD Benutzer
String_30=Ja
String_31=Nein
String_32=Paßwort
String_33=Maximale Grösse (MB)
String_34=Größe (MB)
String_35=Debug
String_38=&Hinzufügen
String_39=&Löschen
String_40=Feld
String_41=Wert
String_42=Aktion
String_43=Durch das Aktivieren des unten stehenden Feldes können Sie dieses Konto mit einem Active Directory verbinden. Wenn ein Benutzer sich mit dem Server verbindet, wird hMailServer das Active Directory benutzen um das Benutzerpaßwort zu überprüfen.
String_44=Active Directory Konto
String_45=Benutzername
String_46=Weiterleiten via
String_47=An
String_48=Adresse
String_50=Allgemein
String_50=Allgemein
String_51=Mitglieder
String_52=Adresse des Empfängers
String_55=Dienst
String_56=Aktueller Status
String_57=E-Mailadresse
String_58=&Auflösen
String_59=Mail-Server
String_61=Aktualisierungsintervall des Zwischenspeichers:
String_62=Jede
String_63=Stunde
String_64=TCP Port
String_65=SMTP-Port
String_66=Verbindungen
String_67=Maximale Anzahl von gleichzeitigen Verbindungen (0 für unbegrenzt)
String_68=Zustellung von E-Mails
String_69=Anzahl Versuche
String_70=Minuten zwischen erneutem Versuch
String_71=Offene Weitervermittlung
String_72=Spam
String_73=Erlaube einfache Text-Authentifizierung (Auth Plain)
String_73=Erlaube einfache Text-Authentifizierung (Auth Plain)
String_74=Erlaube leere Senderadressen.
String_75=Weitervermittlung
String_80=Teergrube (Tarpit)
String_81=Anzahl
String_82=Verzögerung (Sekunden)
String_87=POP3-Port
String_88=Untere IP
String_89=Oberere IP
String_90=Priorität
String_91=Adressen
String_92=0 ist die niedrigste Priorität, 100 die höchste.
String_93=Optionen
String_94=SMTP-Verbindungen erlauben
String_95=SMTP-Weitervermittlungen erlauben
String_96=POP3-Verbindungen erlauben
String_97=Spiegel-Emailadresse
String_98=Für alle eingehenden und ausgehenden E-Mails wird eine Kopie an die unten angegebene Spiegel-Adresse gesendet.
String_99=Methode
String_100=Protokoll
String_101=Anwendung
String_102=SMTP-Verbindungen
String_103=POP3-Verbindungen
String_104=TCP/IP
String_105=Datei
String_106=Active Directory
String_107=Konto
String_109=Ungültige Email-Adresse.
String_110=Ein Konto mit dieser Adresse existiert bereits.
String_111=Ein Alias mit dieser Adresse existiert bereits.
String_112=Eine Domäne mit diesem Namen existiert bereits.
String_113=Speichern Sie die Verteilerliste vor dem Bearbeiten der  Mitgliedseinträge
String_114=Verteilerliste
String_115=Adresse des Empfängers eingeben
String_116=Eine Verteilerliste mit dieser Adresse existiert bereits.
String_117=Start
String_118=Stop
String_119=Fortfahren
String_120=Pausiert
String_121=Pausierend
String_122=Läuft
String_123=Startend
String_124=Angehalten
String_125=Stoppend
String_126=hMailServer-Datenbank aktualisieren
String_127=Aktuelle Datenbank-Version
String_128=Benötige Databaseversion
String_129=&Aktualisieren
String_130=Bei der Initialisierung der hMailServer COM-Bibliothek ist ein Fehler aufgetreten.
String_131=Detailierte Informationen finden Sie in der Ereignisanzeige von Windows.
String_132=Vollständig
String_133=Fehler
String_134=Sie verwenden bereits die aktuelle hMailServer Version.
String_135=Willkommen beim hMailServer Datenbank Assistenten.
String_136=Dieser Assistent unterstützt Sie beim Erstellen einer neuen hMailServer Datenbank sowie der Auswahl der Standarddatenbank.
String_137=Adresse des Datenbank-Servers
String_138=Benutzerinformationen
String_139=Datenbank
String_140=Name
String_141=Option auswählen
String_142=Erstelle eine neue hMailServer-Datenbank
String_143=Wählen Sie diese Option falls Sie noch keine hMailServer Datenbank besitzen und eine Neue erstellen wollen. hMailServer benötigt eine Datenbank um funktionsfähig zu sein.
String_144=Neue Standarddatenbank für hMailServer auswählen
String_145=Wählen Sie diese Option falls Sie eine andere Datenbank als die Standard verwenden wollen.
String_146=Alte hMailServer-Datenbank aktualisieren
String_147=Wählen Sie diese Option falls Sie eine Datenbank einer älteren Version von hMailServer besitzen und diese in das aktuelle Format umwandeln wollen. Diese Option wird hDBUpdate starten, die aktuelle Datenbank überprüfen und ihnen die Möglichkeit geben die Datenbank zu aktualisieren.
String_148=Wählen Sie den Typ des Datenbank Servers aus.
String_149=< &Zurück
String_150=&Weiter >
String_151=&Abbrechen
String_152=Verbindungsdaten eingeben
String_153=HINWEIS
String_154=Dieses Passwort wird unverschlüsselt in der Datei hmailserver.ini gespeichert. Bitte tragen Sie Sorge dafür das keine anderen Benutzer diese Datei lesen können.
String_155=Der Assistent verfügt über genügend Informationen um die Operation zu beenden.
String_156=&Erstellen
String_157=&Auswählen
String_158=Bitte den Namen des Datenbank-Servers eingeben.
String_159=Bitte den Namen der Datenbank eingeben
String_160=Verbinde mit
String_161=Verbindung erfolgreich hergestellt.
String_162=Verbindungsaufnahme zum Datenbank-Server fehlgeschlagen.
String_163=Erstelle Datenbank
String_164=Datenbank erfolgreich erstellt.
String_165=Datenbank konnte nicht erstellt werde.
String_166=Vorbereitungen für die Erstellung der Tabellen...
String_167=Vorbereitungen erfolgreich abgeschlossen.
String_168=Vorbereitung fehlgeschlagen.
String_169=SQL-Scriptdatei konnte nicht geladen werden.
String_170=Erstelle Tabellen...
String_171=Tabellen erfolgreich initialisiert.
String_172=Datenbanktabellen konnten nicht erstellt werden.
String_173=hDBUpdater.exe konnte nicht gestartet werden.
String_174=Erstellung der Datenbank fehlgeschlagen.
String_175=Bitte gehen Sie zurück und überprüfen Sie die Einstellungen.
String_176=Domäne hinzufügen...
String_178=Konto hinzufügen...
String_180=AD-Konto hinzufügen
String_181=Alias hinzufügen
String_183=Verteilerliste hinzufügen...
String_186=Protokollierung aktivieren
String_187=Postmaster
String_188=Root Passwort
String_189=Root Passwort (wiederholen)
String_190=Dieser Asistent wird eine Datenbank für Sie erstellen und konfigurieren. Sie müssen nur noch ein Password angeben.
String_191=Setup erfolgreich abgeschlossen!
String_192=Drücken Sie Beenden um den Assistenten zu verlassen.
String_193=&Beenden
String_194=IMAP-Einstellungen
String_195=IMAP-Port
String_196=IMAP
String_197=SMTP-Relayer
String_198=Willkommensnachricht
String_199=Der Domänenname ist kein gültiger Domänenname.
String_200=Aktivieren
String_201=SMTP-Server
String_202=POP3-Server
String_203=IMAP-Server
String_204=Wenn Sie diese Einstellungen ändern, müssen Sie den Server neustarten, damit die Veränderungen wirksam werden.
String_205=Sonstiges
String_206=Debug-Meldungen
String_208=Falls das Feld:
String_209=Besitzt folgenden Wert:
String_210=Dann
String_211=Nachricht löschen
String_212=Von
String_212=Von
String_213=Log anzeigen
String_214=Zustellungsthreads
String_215=Erweitert
String_216=Abwesenheitsnotiz
String_217=Aktivieren
String_218=Betreff
String_219=Text
String_220=Ihre Änderungen sind noch nicht gespeichert. Möchten Sie jetzt sichern?
String_221=IMAP-Verbindungen
String_222=Erlaube IMAP-Verbindungen
String_223=Zu
String_224=AntiVirus
String_225=Benutze ClamWin
String_226=ClamScan ausführbare Datei
String_227=Pfad zur ClamScan-Datenbank
String_228=E-Mail löschen
String_229=Anlagen löschen
String_230=Benachrichtigen des Absenders
String_231=Benachrichtigen des Empfängers
String_232=Vorgang beenden
String_233=Konnte die Datenbank nicht erstellen.
String_234=Konnte nicht verbinden zu
String_235=Sie müssen ein Root-Kennwort eintragen. 
String_236=Die Kennwörter sind unterschiedlich. 
String_237=Verbindungsfehler
String_238=Automatische Erkennung
String_239=hMailAdmin fand den Ort von ClamScan und der Datenbank. Bitte überprüfen Sie, dass der Pfad zur ausführbaren Datei und der Datenbank korrekt ist.
String_240=Live
String_241=Sie müssen protokollieren aktivieren bevor Sie diesen Vorgang starten
String_242=Leeren
String_243=Typ
String_244=Thread
String_245=Zeit
String_246=IP
String_247=Erlaube Verbindungen
String_248=Erfordere Authentifizierung für Lieferungen
String_249=Erlaube Zustellungen von
String_250=Zu lokalen Konten
String_251=Zu externen Konten
String_252=Lokal zu lokalen Konten
String_253=Lokal zu externen Konten
String_254=Externe zu lokalen Konten
String_255=Externe zu externen Konten
String_257=IP-Bereich
String_258=Route
String_259=Routen
String_260=Ziel SMTP-Host
String_261=Anzahl der Wiederholungen
String_262=Zustellung an alle Adressen
String_263=Zustellung an die unten angegebenen Adressen:
String_264=Sie müssen die Route speichern bevor Sie Adressen hinzufügen.
String_267=Statistik
String_268=Statistik an hMailServer.com senden
String_269=Wenn Sie Statistik aktivieren, wird alle 1000 Nachrichten eine Statistik an hmailserver.com gesand. Die Statistik enthält nur die Versionsnummer und keine persönlichen Informationen.
String_270=Name des Hosts
String_271=Auto-Antwort
String_272=Aktualisieren
String_273=Noch nicht versandte Nachrichten
String_274=ID
String_275=Erstellt
String_276=Erneut versuchen
String_277=&Schließen
String_278=Alle Adressen holen
String_279=Geben Sie das Passwort ein
String_280=Abbrechen
String_281=OK
String_282=Eine lokale Domäne
String_283=Eine externe Domäne
String_284=Behandel diese Route als
String_285=Server erfordert Authentifizierung
String_286=Paßwort
String_287=Setzen...
String_288=<< VERSCHLÜSSELT >>
String_289=Zustellung
String_290=Nutze Datenbank als Seicher für das Log
String_291=Wenn ein Virus gefunden wird
String_292=Benutzen externen Scanner
String_293=ausführbare Scanner Datei
String_294=Rückgabewert
String_295=Externer Virusscanner
String_296=Spam-Schutz
String_297=Warnungen
String_298=Sie haben für diesen Computer keinen öffentlichen Hostnamen in den SMTP Einstellungen definiert.
String_299=Version
String_300=Serverinformationen
String_301=Beginnen
String_302=DNS schwarze Listen
String_303=Verwende SPF
String_304=Prüfen, ob der Sender DNS-MX Einträge besitzt
String_305=DNS schwarze Liste
String_306=DNS-Host
String_307=Erwartetes Resultat
String_308=Ablehnungsnachricht
String_311=Externe Konten
String_312=Serveradresse
String_313=Serverinformationen
String_314=Server-Typ
String_315=Minuten zwischen Download
String_316=Tage
String_317=Nachrichten sofort löschen
String_318=Nachrichten löschen nach
String_319=Nachrichten nicht löschen
String_320=Externe Konto
String_321=Skripte
String_322=Skripte neuladen
String_323=Skripte anzeigen
String_324=Syntax überprüfen
String_325=Der Syntax ist korrekt.
String_326=Server
String_327=Status
String_328=Nummer von
String_329=Verarbeitete Nachrichten
String_330=Nachrichten die Viren enthalten
String_331=Nachrichten die Spam enthalten
String_332=Server läuft seit
String_333=Administrator-Ebene
String_334=Benutzer
String_335=Namen
String_336=Regeln
String_337=Regel
String_338=Verwende UND
String_339=Verwende ODER
String_340=Kriterien
String_341=Bearbeiten
String_342=Suchmodus
String_343=E-Mail löschen
String_344=E-Mail weiterleiten
String_345=Verschiebe in den IMAP-Ordner
String_346=Antwort
String_347=Body
String_348=Von (Name)
String_349=Von (Adresse)
String_350=IMAP-Ordner
String_351=Suche
String_352=Vordefienertes Feld
String_353=Sonstiges Header-Feld
String_355=Nachrichtengröße
String_356=CC
String_357=ist
String_358=enthält
String_359=größer als
String_360=weniger als
String_361=regulärer Ausdruck
String_362=enthält nicht
String_363=ist ungleich
String_364=Empfängerliste
String_365=Neustarten des hMailServer-Dienst 
String_366=Max. Nachrichtengröße (in KB)
String_367=Multihoming
String_368=Die durchgeführten Änderungen werden erst nach einem Neustart des Servers aktiv. Möchten Sie den Server nun neustarten?
String_369=Listen on
String_370=Alle TCP/IP-Adressen
String_371=TCP/IP-Adressen folgend
String_372=IP-Adresse
String_373=Ihre hMailServer-Datenbank ist nun aktualisiert. 
String_374=Zwischenspeicher
String_375=Time to live (in Sekunden)
String_376=Zugriffshäufigkeit
String_377=Protokolle
String_378=Weiterleitungslimit
String_379=Datensicherung
String_380=Zurücksichern
String_381=Ziel
String_382=Meldungen
String_383=Zeige Protokoll
String_384=Komprimiere Dateien
String_386=Überschreibe Objekte
String_387=Lösche Objekte nicht in der Datensicherung
String_388=Datensicherungsdatei
String_389=Warteschlange leeren
String_390=Soll die Sendewarteschlange wirklich gelöscht werden?
String_391=Verbinde
String_393=Beim starten automatisch verbinden
String_394=Die Serverversion muß mit der Klientversion übereinstimmen. Server: %1, Klient: %2. 
String_395=Hilfsmittel
String_396=Serveranfragen
String_397=Sende zu
String_398=Alle Konten
String_399=Besondere Domäne
String_400=Konten enthalten Platzhalter
String_401=Sende
String_402=Die Nachricht wurde gesendet.
String_403=E-Mail
String_404=Alias
String_405=Abmelden
String_406=Freischalten
String_407=Sofort versenden
String_408=Weiterleitung
String_409=Weiterleitung aktivieren
String_410=Behalte originale Nachricht
String_411=Zusätzlich Adressierungen
String_412=Zeichen
String_413=Erweiterungen
String_414=Prüfe Host mit dem HELO Befehl
String_415=Bei der Entdeckung von Spam...
String_416=Zustellen, mit modifizierten Headern
String_417=Hinzufügen von X-hMailServer-Spam
String_418=Hinzufügen von X-hMailServer-Reason
String_419=Füge zum Betreff hinzu
String_420=Greylisting
String_421=Auslieferungsverzögerungszeit (in Minuten)
String_422=Tage bevor ungenutzte Datensätze gelöscht werden
String_423=Tage bevor genutzte Datensätze gelöscht werden
String_424=SURBL-Server
String_425=SURBL-Servers
String_426=Maximale Nachrichtengröße für eine Virusscan (KB)
String_427=Blockiere Anhänge
String_428=Blockiere Anhänge mit folgenden Erweiterungen:
String_429=blockiere Anhang
String_430=Platzhalter
String_431=Beschreibung
String_432=Stelle an Empfänger in den MIME-Headern zu
String_433=Skriptfunktion
String_434=Threading
String_435=Maximale Anzahl der Kommandosträngen
String_436=Priorität der Arbeitsthreads
String_437=Eine Route mit diesem Namen besteht bereits
String_438=Ein SMTP-Relayer sollte nie einen Hostnamen verwenden der auf den lokalen Rechner verweist. Sind Sie sicher das Sie dies tun wollen?
String_439=RFC Einhaltung
String_440=Erlaube falsch formatierte Zeilenenden
String_441=Trenne Klient nach zu vielen ungültigen Befehlen
String_442=Maximale Anzahl ungültiger Befehle
String_443=Binde an lokale IP-Adresse
String_444=Maximale Anzahl an Empfänger pro Sendung
String_445=Sie müßen die untere und obere IP-Adresse diese Bereiches angeben.
String_446=Ein IP-Bereich mit diesem Namen besteht bereits
String_447=Leistungsverhalten
String_448=Standarddomäne
String_449=Servernachrichten
String_450=Starte Funktion
String_451=Maskiere Paßwörter
String_452=Modus
String_453=Öffentlich - Jeder kann auf der Liste schreiben
String_454=Mitgliedschaft - Nun Mitglieder können auf der Liste schreiben
String_455=Bekanntgaben - Erlaube nur Nachrichten von folgenden Adressen:
String_456=Reservierte Größe (MB)
String_457=Diese Domäne hat eine maximale Größe gesetzt. Deshalb müßen Sie eine maximale Kontengröße angeben.
String_458=Die maximale Kontengröße ist zu groß.
String_459=Ungültiger Benutzer oder falsches Paßwort.
String_460=Beim verbinden Nachfragen
String_461=Speichere Paßwort
String_462=Session
String_463=Sobald als möglich
String_464=Liefere aus...
String_465=Benutze SQL-Server-Authentifizierung
String_466=Benutze Windows-Authentifizierung
String_467=Datenbankname
String_468=Authentifizierung
String_469=Weiße-Liste (Whitelist)
String_470=TCP/IP Ports
String_471=Protokoll
String_472=Signatur
String_473=Signatur als einfacher Text
String_474=HTML-Signatur
String_475=Benutze Signatur wenn das Senderkonto über keines verfügt 
String_476=Überschreibe Konto-Signatur
String_477=Füge Konto-Signatur an
String_478=Aktiviere Signatur
String_479=Füge Antwort Signatur hinzu
String_480=Füge lokaler eMail Signatur hinzu
String_481=Aktiviere Domain-Signatur
String_482=Administrationspaßwort des hMailServers
String_483=Zuletzt angemeldet
String_484=Maximale Anzahl an Konten
String_485=Maximale Anzahl an Aliase
String_486=Maximale Anzahl an Verteilungslisten
String_487=Das Konto konnte nicht erstellt werden, da die maximale Anzahl an Konten für die Domäne erreicht wurde.
String_488=Der Alias konnte nicht erstellt werden, da die maximale Anzahl an Aliasen für die Domäne erreicht wurde.
String_489=Die Verteilungsliste konnte nicht erstellt werden, da die maximale Anzahl an Verteilungslisten für die Domäne erreicht wurde.
String_490=Limits
String_491=Maximale Kontengröße (MB)
String_496=Weiterleitung schalten
String_497=Wollen Sie %s wirklich löschen?
String_498=HINWEIS: Diese Funktionalität ist ausgelegt für kleine Installationen mit weniger als 1GB an E-Mail-Daten. Sollte Ihre Installation größer sein, ziehen Sie bitte die Dokumentation, für den Einsatz von externen Hilfsmitteln, zu Rate.
String_499=Frage Datum des Empfangs-Headers ab
String_500=Nach oben schieben
String_501=Nach unten schieben
String_502=Automatisches ablaufen
String_503=Jetzt herunterladen
String_504=Viele E-Mail-Server werden E-Mails von Ihrem Server nicht akzeptieren, wenn Sie diese Option abwählen. Wollen Sie diese Option wirklich abwählen?
String_505=Sie haben hMailServer so konfiguriert, daß E-Mails mit einer leeren Senderadresse nicht erlaubt sind. Viele E-Mail-Server werden, mit dieser Konfiguration, die E-Mails Ihres Servers nicht annehmen.
String_506=Stoppe Regelverarbeitung
